export const symptoms = `
সাধারণ লক্ষণগুলি
> জ্বর.
> ক্লান্তি
> শুষ্ক কাশি

কিছু লোক অনুভব করতে পারে:
> ব্যথা এবং ব্যথা
> অনুনাসিক ভিড়
> সর্দি
> গলা ব্যথা
> ডাইরিয়া
উপসর্গগুলি ভাইরাস সংক্রমণের পরে গড়ে ৫-– দিনের মধ্যে দেখা যায়, তবে 14 দিন পর্যন্তও সময় নিতে পারে।
`

export const prevention = `
COVID-19 এর বিস্তার রোধ করতে:
> আপনার হাত প্রায়শই পরিষ্কার করুন। সাবান এবং জল, বা অ্যালকোহল যুক্ত স্যনিটাইজার ব্যবহার করুন।
> কাশি বা হাঁচি হয় এমন কারও থেকে নিরাপদ দূরত্ব বজায় রাখুন।
> আপনার চোখ, নাক বা মুখ স্পর্শ করবেন না।
> আপনি কাশি বা হাঁচির সময় আপনার নাক এবং মুখটি আপনার বাঁকানো কনুই বা টিস্যু দিয়ে কভার করুন।
> আপনি অসুস্থ বোধ করলে বাড়িতেই থাকুন।
> আপনার যদি জ্বর, কাশি এবং শ্বাস নিতে সমস্যা হয় তবে চিকিত্সকের পরামর্শ নিন। (type "corona hotlines")
> আপনার স্থানীয় স্বাস্থ্য কর্তৃপক্ষের নির্দেশাবলী অনুসরণ করুন।
`

export const treatment = `
যদি আপনি অসুস্থ বোধ করেন তবে আপনার বিশ্রাম নেওয়া উচিত, প্রচুর পরিমাণে তরল পান করা উচিত এবং পুষ্টিকর খাবার খাওয়া উচিত। পরিবারের অন্যান্য সদস্যদের থেকে পৃথক ঘরে থাকুন এবং সম্ভব হলে একটি আলাদা বাথরুম ব্যবহার করুন। প্রায়শই স্পর্শ করা জিনিসগুলোকে পরিষ্কার এবং জীবাণুমুক্ত করুন।
স্বাস্থ্যকর ডায়েট বজায় রাখুন, পর্যাপ্ত পরিমাণে ঘুমান, ব্যায়াম করুন এবং ফোন বা ইন্টারনেটের মাধ্যমে প্রিয়জনের সাথে সামাজিক যোগাযোগ করুন। বাচ্চাদের কঠিন সময়ে বড়দের কাছ থেকে অতিরিক্ত ভালবাসা এবং মনোযোগ প্রয়োজন। যথাসম্ভব নিয়মিত রুটিন এবং সময়সূচী পালন করুন।
কোনও সঙ্কটের সময় দুঃখ, চাপ, বা বিভ্রান্তি বোধ করা স্বাভাবিক। আপনার বিশ্বাসী ব্যক্তির সাথে কথা বলা, যেমন বন্ধু এবং পরিবার, সাহায্য করতে পারে। আপনি যদি অনেক খারাপ বোধ করেন তবে কোনও স্বাস্থ্যকর্মী বা পরামর্শদাতার সাথে কথা বলুন।
` 